[
  {
    "title": "Еднофамилна жилищна къща",
    "slug": "single-family-house",
    "location": "кв. Лозенец, София",
    "category": "Жилищни сгради",
    "thumb": "images/in-progress/Kiro/7.JPEG",
    "description": "<p><strong>За проекта</strong></p><p>Нашата компания се включва в реализацията на проекта след завършването на грубия строеж и зидарии.<br>Поетият от нас ангажимент обхваща всички довършителни дейности до пълното въвеждане на обекта в експлоатация.</p><p><strong>На първия етаж</strong> на къщата са предвидени:<br>входно преддверие към жилищната част, дневна с отворено пространство, обединено с кухненска зона и трапезария, двоен гараж, санитарно помещение и вътрешна метална стълба, водеща към втория етаж.<br>Дневната зона е проектирана с директен излаз към верандата и осигурява визуална и функционална връзка с дворното пространство.</p><p><strong>На втория етаж</strong> се намират три спални, кабинет, две бани, перално помещение и просторна панорамна тераса.</p>",

    "gallery": [
      "images/in-progress/Kiro/7.JPEG",
      "images/in-progress/Kiro/2.JPEG",
      "images/in-progress/Kiro/3.JPEG",
      "images/in-progress/Kiro/4.JPEG",
      "images/in-progress/Kiro/5.JPEG",
      "images/in-progress/Kiro/6.JPEG",
      "images/in-progress/Kiro/8.JPEG",
      "images/in-progress/Kiro/9.JPEG",
      "images/in-progress/Kiro/10.JPEG"
    ],
    "values": [
      { "label": "Застроена Площ", "value": "100 кв.м" },
      { "label": "РЗП", "value": "228 кв.м" },
      { "label": "Статус", "value": "В изпълнение" },
      { "label": "Инвеститор", "value": "Частно лице" },
      { "label": "Участие", "value": "Главен изпълнител" }
    ]
  },
  {
    "title": "Довършителни работи по проект Жилищна сграда с магазини и подземни гаражи",
    "slug": "pernik",
    "location": "кв. Изток, гр. Перник",
    "category": "Жилищни сгради",
    "thumb": "images/in-progress/pernik/3.JPEG",
    "description": "<p>Проектът представлява <strong>новострояща се жилищна сграда с подземни и надземни гаражи</strong>, проектирана с фокус върху функционалност, устойчивост и съвременен градски комфорт. Сградата отговаря на всички съвременни стандарти за енергийна ефективност и удобство на обитаване.</p><p>Фасадата на партера е изпълнена с <strong>модерна окачена алуминиева система</strong>, комбинирана с <strong>троен стъклопакет</strong> за отлична топло- и шумоизолация, както и за постигане на елегантен и луксозен облик на търговските и входните пространства.</p><p><strong>Входните части</strong> на сградата са облицовани с <strong>естествен камък</strong>, който придава усещане за представителност и дълготрайност още от първия досег с имота.</p><p><strong>Покривите</strong> са плоски, изградени с <strong>двуслойна битумна хидроизолационна система</strong>, осигуряваща надеждна защита от влага и дъждовни води, както и устойчивост във времето при всякакви климатични условия.</p><p>За прозоречната система е използвана <strong>висококачествена PVC дограма</strong>, осигуряваща оптимален топлинен комфорт и ниски енергийни загуби.</p><p>Сградата е предвидена да бъде присъединена към <strong>централно отопление (ТЕЦ)</strong>, което гарантира ефективно и равномерно отопление на всички апартаменти през зимните месеци.</p>",
    "gallery": [
      "images/in-progress/pernik/3.JPEG",
      "images/in-progress/pernik/1.JPEG",
      "images/in-progress/pernik/2.JPEG",
      "images/in-progress/pernik/4.JPEG",
      "images/in-progress/pernik/5.JPEG",
      "images/in-progress/pernik/6.JPEG"
    ],
    "values": [
      { "label": "ЗП", "value": "2799,20 кв.м" },
      { "label": "РЗП", "value": "8593,85 кв.м" },
      { "label": "Статус", "value": "В изпълнение" },
      { "label": "Инвеститор", "value": "\"Виена Билдинг Груп\" ООД" },
      { "label": "Участие", "value": "Ръководител проект" }
    ]
  },
{
  "title": "Саниране на фасада и покрив на еднофамилна къща",
  "slug": "valio",
  "location": "кв. Бояна, София",
  "category": "Жилищни сгради",
  "thumb": "images/in-progress/boyana/thumb.jpg",
  "description": "В рамките на този проект извършваме професионално саниране на покривната конструкция и фасадата, с внимание към всеки детайл и запазване на автентичния облик на сградата.</p><p><strong>На покрива:</strong><br>– Прецизно пренареждаме билните капаци за осигуряване на плътност и устойчивост<br>– Извършваме подмяна на повредени или липсващи керемиди, за да гарантираме защита от атмосферни влияния<br>– Обновяваме отводнителната система – смяна на улуци и водосточни тръби за ефективно отвеждане на дъждовните води</p><p><strong>По фасадата:</strong><br>– Почистваме дограмата от защитни лепенки, престояли дълго време и изгорели от слънцето.<br>– Извършваме фино шпакловане и нанасяме нова силиконова мазилка, устойчива на атмосферни влияния и UV лъчи<br>– Реновираме парапетите на балконите, върху които се нанася декоративна патина, придаваща стилен, винтидж ефект и подчертаваща характера на сградата</p><p>Резултатът е не просто визуално обновяване, а функционално подобрение на цялата сграда, с акцент върху дълготрайност, устойчивост и естетика.</p>",
  "gallery": [
    "images/in-progress/valio/1.JPEG",
    "images/in-progress/valio/2.JPEG",
    "images/in-progress/valio/3.JPEG",
    "images/in-progress/valio/4.JPEG",
    "images/in-progress/valio/5.JPEG",
    "images/in-progress/valio/6.JPEG"
  ],
  "values": [
    { "label": "ЗП", "value": "112 кв.м" },
    { "label": "РЗП", "value": "232 кв.м" },
    { "label": "Статус", "value": "В изпълнение" },
    { "label": "Инвеститор", "value": "Частно лице" },
    { "label": "Участие", "value": "Главен изпълнител" }
  ]
},
{
  "title": "Преустройство и цялостен ремонт на апартамент",
  "slug": "apartament",
  "location": "кв. Хиподрума, София",
  "category": "Жилищни сгради",
  "thumb": "images/in-progress/hipodruma/thumb.jpg",
  "description": "<p><strong>Цялостно преустройство на апартамент в кв. Хиподрума</strong></p><p>Изпълняваме пълно преустройство и основен ремонт на апартамент, включващ както конструктивни промени, така и цялостно обновяване на интериора.</p><p>Част от стените се демонтират с цел разширяване на помещенията и промяна на тяхното функционално предназначение.<br>Съществуващата подова настилка се отстранява поради износване и неравности.<br>С новата настилка ще се постигне едно ниво в целия апартамент и стабилна основа за полагане на нови покрития.</p><p>Извършва се цялостна подмяна на ВиК и ел. инсталациите.<br>Баните се изграждат наново според проекти от интериорен дизайнер.</p><p>Монтират се окачени тавани от гипсокартон във всички помещения.<br>Подменят се входната врата и всички интериорни врати.<br>Извършват се цялостна шпакловка и боядисване на всички стени и тавани.</p>",

  "gallery": [
    "images/in-progress/apartament/1.JPEG",
    "images/in-progress/apartament/2.JPEG",
    "images/in-progress/apartament/3.JPEG",
    "images/in-progress/apartament/4.JPEG",
    "images/in-progress/apartament/5.JPEG",
    "images/in-progress/apartament/5.JPEG",
    "images/in-progress/apartament/7.JPEG",
    "images/in-progress/apartament/8.JPEG",
    "images/in-progress/apartament/9.JPEG",
    "images/in-progress/apartament/10.JPEG"
  ],
  "values": [
    { "label": "ЗП", "value": "100 кв.м" },
    { "label": "Статус", "value": "В изпълнение" },
    { "label": "Инвеститор", "value": "Частно лице" },
    { "label": "Участие", "value": "Главен изпълнител" }
  ]
}
]
